Repository: cmgaston/cmgOCR
Catalog: cmgOCR/Localizable.xcstrings
Source language: en
Languages: it

source: --- PAGE %lld ---
it: --- PAGINA %lld ---

source: Access error: the file is not readable.
it: Errore di accesso: il file non è leggibile.

source: Bold
it: Grassetto

source: Bold (Cmd+B)
it: Grassetto (Cmd+B)

source: Change File
it: Cambia documento

source: Click 'Start OCR' to extract text from the document.
it: Clicca su 'Inizia OCR' per estrarre il testo dal documento.

source: Close current file
it: Chiudi il documento attuale

source: Close File
it: Chiudi documento

source: Copy Text
it: Copia Testo

source: Drag or select a PDF or Image file to start.
it: Trascina o seleziona un file PDF o un’immagine per iniziare.

source: Error during export: %@
it: Errore durante l'esportazione: %@

source: Error: %@
it: Errore: %@

source: Export
it: Esporta

source: Export Text
it: Esporta il testo

source: Header 1
it: Titolo 1

source: Header 1 (Cmd+1)
it: Titolo 1 (Cmd+1)

source: Header 2
it: Titolo 2

source: Header 2 (Cmd+2)
it: Titolo 2 (Cmd+2)

source: Header 3
it: Titolo 3

source: Header 3 (Cmd+3)
it: Titolo 3 (Cmd+3)

source: Header 4
it: Titolo 4

source: Header 4 (Cmd+4)
it: Titolo 4 (Cmd+4)

source: Italic
it: Corsivo

source: Italic (Cmd+I)
it: Corsivo (Cmd+I)

source: No Document
it: Nessun documento

source: Processing... %@
it: Analisi in corso... %@

source: Quote
it: Citazione

source: Quote (Cmd+\)
it: Citazione (Cmd+\)

source: Ready for OCR
it: Pronto per l'OCR

source: Select File
it: Seleziona documento

source: Start OCR
it: Inizia OCR

source: The file is not a valid PDF.
it: Il file non è un PDF valido.

source: Unable to load image.
it: Impossibile caricare l’immagine
